Repository: d1m007/ReservationInfo
Catalog: locales/*.po
Languages: es_es, fr_fr

source: Reservation Status
es_es: Estado de la reserva
fr_fr: Etat réservation

source: Reservation User
es_es: Reservado por
fr_fr: Réservé par

source: Reservation Begin
es_es: Inicio de reserva
fr_fr: Début de réservation

source: Reservation End
es_es: Fin de reserva
fr_fr: Fin de réservation

source: Reservation Comment
es_es: Comentario de reserva
fr_fr: Commentaire réservation

source: Not_bookable
es_es: No reservable

source: Not_available
es_es: No disponible

source: Available
es_es: Disponible

source: Booked
es_es: Reservado

source: Plugin Reservation Info - Configuration
es_es: Plugin Información de reservas - Configuración
fr_fr: Plugin Info Réservations - Configuration

source: Select item types for which to display booking information
es_es: Seleccione los tipos de artículos para los que desea visualizar información sobre reservas
fr_fr: Sélectionnez les types d'éléments pour lesquels afficher les informations relatives aux réservations

source: Optional
es_es: Opcional

source: Automatically update items' users with bookers IDs
es_es: Actualización automática del usuario del elemento con el autor de la reserva

source: Save
es_es: Guardar
fr_fr: Sauvegarder

source: This plugin requires GLPI >= 10.0.0 and GLPI < 10.0.8
es_es: Este plugin requiere GLPI >= 10.0.0 y GLPI < 10.0.8
fr_fr: Ce plugin nécessite une version de GLPI >= 10.0.0 et GLPI < 10.0.8

source: Reservation Info
es_es: Información de reservas
fr_fr: Info Réservations

source: Unavailable
fr_fr: Indisponible
